{"url":"https://nasional.sindonews.com/read/1302079/15/proyek-infrastruktur-meningkat-penyerapan-tenaga-kerja-justru-menurun-1525110322","date":"2018-05-01 00:45:00","title":"Proyek Infrastruktur Meningkat, Penyerapan Tenaga Kerja Justru Menurun","content":"JAKARTA - Sejumlah buruh, serikat pekerja, serta aktivis menolak Peraturan Presiden (Perpres) Nomor 20/2018 tentang penggunaan tenaga kerja asing (TKA). Mereka menilai aturan tersebut semakin memudahkan TKA, khususnya warga China masuk ke Indonesia. Wakil Ketua Umum Partai Gerindra Ferry Juliantono menjelaskan, situasi yang terjadi di Indonesia sekarang ini tidak terlepas dari state capitalisme (kapitalisme Negara) yang dijalankan negara China. “China saat ini sedang menangani masalah pengangguran di negaranya agar bisa diatasi. Salah satu caranya dengan mengirim pengangguran di China ke negara-negara lain agar bisa dipekerjakan,” kata Ferry. (Baca juga: Aksi Buruh Suarakan Tolak Perpres 20/2018 Tentang TKA Ferry juga mempertanyakan proyek infrastruktur yang sedang marak dibangun pemerintah apakah ada manfaatnya bagi masyarakat? “Saya jawab tidak ada manfaatnya. Buktinya bisa dilihat dari data statistik yang menunjukkan bahwa saat gencar dilakukan pembangunan infrastruktur tapi kok penyerapan tenaga kerja di bidang Infrastruktur menurun. Ini adalah sebuah anomali,” kata Ferry yang juga menyayangkan semua proyek infrastruktur tidak melibatkan kerja swasta tapi hanya dikerjakan BUMN semua. Ferry juga mengkritisi kondisi yang terjadi sekarang ini hampir mirip kompeni gaya baru. Contohnya adalah membangun proyek tenaga listrik, menggunakan tenaga kerja asing dari China. Selanjutnya proyek pembangunan smelternya begitu juga, biaya dari China dan tenaga kerja juga dari China. “Di sisi lain, proyek infrastruktur seperti jalan yang dibangun menggunakan dana APBN,  ternyata ditujukan untuk dipergunakan bagi kemudahan dan kelancaran investasi dari China tersebut,” kritik Ferry. Sedangkan terhadap Perpres No 20/Tahun 2018 tentang tenaga kerja asing (TKA), Ferry menegaskan, dirinya dan Partai  Gerindra menolak keras Perpres tersebut. “Bagaimana mungkin pada saat pertumbuhan ekonomi yang stagnan 5% dan daya beli menurun, kenapa presiden tidak mengerti dan tidak punya keberpihakan kepada pekerja dalam negeri. Jadi kami tegaskan kami menolak Perpres 20/2018. Hal ini tidak ada hubungannya denga pilpres. Salah ya salah. Benar ya benar,” tegas Ferry. (pur)"}