{"url":"http://nasional.republika.co.id/berita/nasional/daerah/18/05/01/p80cyk284-dubes-palestina-apresiasi-konferensi-pemuda-muslim","date":"2018-05-01 00:14:00","title":"Dubes Palestina Apresiasi Konferensi Pemuda Muslim","content":"REPUBLIKA.CO.ID, BANDARLAMPUNG -- Kedutaan Besar Palestina menyambut baik diselenggarakannya Konferensi Pemuda Muslim Internasional untuk Pembebasan Palestina dan Al Aqsha di Balai Keratun Kantor Gubernur Lampung, Senin (30/4). Dubes Palestina HE. Zuhair S.M Al Shun bahkan menganggap konferensi tersebut sangat penting karena memberi dukungan pada pembebasan Al-Aqsha dan Yerussalem. \"Konferensi ini adalah pesan penting dalam mendukung pembebasan Palestina menjaga Al-Aqsha dan Yerusalem,  kami mengapresiasi dan berterima kasih atas dukungan dari rakyat dan Pemerintah Indonesia untuk Palestina,\" ujar Dubes Palestina HE. Zuhair S.M Al Shun. Zuhair mengapresiasi atas dukungan rakyat dan Pemerintah Indonesia dalam upaya pembebasan Masjid Al-Aqsha dan Palestina dari penjajahan Israel serta menolak pengakuan Amerika Serikat atas ibukota Yerusalem. Menurut Zuhair, peran pemuda sangat penting dalam perjuangan pembebasan Palestina dan masjid suci umat Islam yang kini sedang dijajah. \"Pemuda hendaknya tetap menuntut ilmu dan memperluas wawasan untuk menjaga kota suci, bisa membentengi dari konspirasi musuh Islam dan terus menggelorakan Yerusalem milik Palestina,\" katanya. Ia juga menegaskan jika Palestina membutuhkan peran aktif masyarakat internasional untuk lebih aktif melawan dan menolak kesewenang-wenangan Israel. \"Palestina milik kaum muslimin, kami memerlukan bantuan saudara kami untuk merealisasikan kemerdekaan dan kebebasan Palestina,\" kata Zuhair. Sementara itu, Asisten Bidang Pemerintahan dan Kesra Provinsi Lampung Heri Suliyanto mengatakan Pemprov Lampung menyambut baik  terselenggaranya kegiatan tersebut sebagai wahana untuk mempererat silaturahmi antarpemuda muslim internasional, merintis upaya pembebasan serta menyusun kesepahaman terhadap pembebasan Masjid Al Aqsha sebagai tujuan utama. \"Sudah kewajiban dan kewajaran bagi Bangsa Indonesia untuk membantu perjuangan saudara kita di Palestina. Terlebih Provinsi Lampung merupakan masyarakat yang multikultural, keberagaman etnis, agama dan budaya, bagaimana keberagaman dapat menjadi modal utama perdamaian di bumi Palestina,\" ungkap Hery. Ketua Pelaksana Konferensi Indonesian Consortium for Liberation of Al-Aqsa (ICLA) M Anshorullah mengatakan Indonesia sebagai bangsa yang berdaulat sudah sepatutnya turut serta membela dan memperjuangan kemerdekaan Palestina. \"Presiden Soekarno juga menyatakan bahwa selama kemerdekaan Palestina belum  diserahkan maka selama itu pula rakyat Indoensia berdiri menentang Israel. Untuk itu, kepada seluruh rakyat Indonesia khususnya seluruh pemuda mari bergandengan tangan, bahu membahu bersinergi untuk membela rakyat Palestina dan membebaskan Masjidil Aqsha,\" ujar Anshorullah Ia mengatakan kegiatan ini bertujuan menyatukan pemahaman pemuda muslim mengenai urgensi perjuangan untuk pembebasan Palestina dan Masjidil Aqsha. Konferensi juga bertujuan untuk menggalang kesatuan dan persatuan pemuda dunia agar bisa mengambil langkah nyata yang terintegrasi secara akidah. Konferensi berlangsung selama tiga hari mulai 30 April-2 Mei 2018 dengan tema \"Membangun Kerja sama Pemuda Muslim Internasional Untuk Membebaskan Palestina dan Masjid Al Aqsa\"."}