{"url":"https://autotekno.sindonews.com/read/1302010/123/sharp-kembali-catat-prestasi-mengesankan-di-idpba-2018-1525091334","date":"2018-05-01 00:30:00","title":"Sharp Kembali Catat Prestasi Mengesankan di IDPBA 2018","content":"JAKARTA - Kencangnya arus informasi yang diterima oleh masyarakat di era digital menjadi sebuah tantangan baru bagi PT Sharp Electronics Indonesia. Kompetisi ketat ini memicu mereka menguatkan strategi digital guna mempertahankan citra merek. Atas upaya ini, Sharp Indonesia kembali mendapatkan penganugerahaan Indonesia Digital Popular Brand Award (IDPBA) 2018 untuk  empat kategori produk. Produk itu masing-masing LED TV, AC, mesin cuci, dan vacuum cleaner. Diterimanya penghargaan ini sekaligus menunjukan tingkat popularitas keempat kategori produk Sharp tersebut di media digital. “Hampir semua merek menggunakan media sosial dan website, tapi tidak banyak pula yang bisa konsisten dari segi konten dan strategi. Di Sharp sendiri, kami mencoba untuk membuat campaign digital yang sesuai dengan karakteristik masyarakat Indonesia sehingga mengena dan mendapatkan respons positif. Selain itu, website perusahaan selalu kami update dengan baik agar terus menjadi sumber informasi utama pelanggan,” tutur Ponco Satrio, Assistant Manager Digital Strategy PT Sharp Electronics Indonesia seusai menerima penghargaan seperti disitat dari keterangan tertuis perusahaan, Minggu (29/4/2018). Indonesia Digital Popular Brand Award (IDPBA) 2018 merupakan penghargaan tahunan yang diselenggarakan oleh Tras n Co Research, bekerja sama dengan IMFocus. Untuk menentukan merek yang unggul pada penghargaan ini, survei dilakukan sepanjang bulan Desember 2017-Februari 2018 kepada 150 kategori produk dan lebih dari 1.000 merek. Index IDPBA diperoleh melalui tiga parameter, yaitu search engine based (40%) untuk mengukur banyaknya pencarian yang dilakukan atas sebuah merek, social media based (40%) untuk melihat popularitas melalui Facebook, Instagram, dan YouTube, serta website based (20%) untuk menunjukan kredibilitas website merek, baik dari kecepatan hingga jumlah traffic. Ketiganya kemudian diakumulasikan menjadi dua penilaian. Hanya merek-merek yang berhasil berada di tiga peringkat pertama dalam setiap kategori produk dan dengan total nilai minimal 10% saja yang bisa mendapatkan predikat jawara pada IDPBA 2018. Keterlibatan pabrikan Jepang di dunia digital telah dilaksanakan antara 2015–2016 lalu. Sejak eksis di media sosial hingga saat ini, Sharp berhasil menarik perhatian tidak kurang dari 480.000 fans di Facebook, 45.000 followers di Twitter, dan lebih dari 10.000 followers di Instagram. Konten yang menarik dan relevan dengan keseharian pelanggan menjadi salah satu kunci Sharp dalam bermedia sosial. “Ke depannya kami berharap akses website www.sharp-indonesia.com juga dapat bertransformasi dari sekedar website corporate ke digital e-commerce, sehingga transaksi jual beli bisa langsung dilakukan melalui website kami. Dengan demikian, pelanggan tak perlu repot dan website kami bisa jadi one stop destination untuk memenuhi segala kebutuhan pelanggan,” tutup Ponco. (mim)"}