{"url":"https://sports.sindonews.com/read/1302070/51/kemenpora-apresiasi-atlet-peraih-medali-di-kejuaraan-dunia-junior-pencak-silat-1525104272","date":"2018-05-01 00:30:00","title":"Kemenpora Apresiasi Atlet Peraih Medali di Kejuaraan Dunia Junior Pencak Silat","content":"JAKARTA - Kementerian Pemuda dan Olahraga (Kemenpora) mengapresiasi prestasi yang ditorehkan siswa-siswi PPLP/PPLPD peraih medali di Kejuaraan Dunia Pencak Silat Junior 2018 di Songkhla, Thailand, 23-29 April. Dari 17 atlet, yang diturunkan di 11 nomor, Indonesia meraih enam medali emas, empat perak, dan empat perunggu. “Saat ini kita berbicara kualitas bukan kuantitas. Ternyata pesilat yang tampil di Kejuaraan Dunia Junior, mampu menunjukkan kualitasnya,\" kata Deputi III Pembudayaan Olahraga Raden Isnanta, di Jakarta. \"Kami berharap akan terus terbangun sinergis yang baik antara Kemenpora selaku pemerintah dengan PB IPSI.\" Kepala Bidang Sekolah Khusus Olahraga (SKO) Kemenpora Pura Darmawan, menambahkan, hasil yang diraih menunjukkan sistem pembinaan cabang olahraga pencak silat berlangsung dengan baik dan menunjukkan jika PPLP mampu melahirkan atlet-atlet potensial. \"Ini merupakan salah satu bukti jika siswa-siswi PPLP mampu bersaing. Melalui hasil ini jangan lantas puas, namun harus terus ditingkatkan. Saat ini kita bicara kualitas bukan kuantitas karena kita berangkat dengan jumlah atlet yang minim,\" katanya. Sementara itu, CdM kontingen Indonesia Teguh Rahajo mengatakan bahwa hasil dari kejuaraan dunia ini akan dijadikan acuan untuk cabang olahraga lain yang selama ini menjadi binaan PPLP maupun SKO. Target utamanya adalah membawa atlet terbaik ke kejuaraan internasional. \"Pembinaan junior kami akui membanggakan. Mereka mampu bersaing dengan atlet dari 31 negara. Indonesia Raya berkumandang sebanyak enam kali di sana meski kita hanya berkekuatan 17 atlet saja dan Indonesia menempati peringkat kedua dibawah tuan rumah Thailand,\" kata Teguh Raharjo. Ia menambahkan, kontingen Indonesia hanya kalah dari tuan rumah Thailand yang tampil di seluruh nomor pertandingan (29 nomor pertandingan), sedangkan Indonesia hanya tampil di 11 nomor pertandingan. \"Yang dikirim ke Thailand adalah siswa-siswi PPLP yang bersinergi dengan IPSI. Kami berharap ke depannya PPLP maupun SKO mampu menjadi penyuplai atlet-atlet nasional,\" terangnya. Sementara itu Ketua Pengprov IPSI Jatim, Supramomo, yang ikut dalam rombongan berharap, ke depannya Indonesia bisa melahirkan pesilat-pesilat jempolan di kelas menengah dan berat. Berikut Atlet Peraih Medali Kejuaraan Dunia Pencak Silat Junior 2018 di Thailand. Medali Emas 1. Khoirudin Mustaqim yang tampil di kelas C Putra asal PPLP Jawa Tengah, 2. Hidayat L yang tampil di kelas E putra asal PPLP Sulut, 3. Yuliana dari kelas A putri asal PPLP NTB, 4. Kurnia Fatma kelas B putri asal PPLP Jawa Tengah, 5. Triana Ragil kelas F putri asal PPLP Jateng 6. Fadia Salsadila dan Nadya Putri Larasati yang tampil di sektor ganda putri asal PPLPD Jabar. Medali Perak 1. Airfan Imran yang tampil di kelas G putra asal PPLP Malut, 2. Suryaningtyas di kelas E putri dr PPLP Jatim 3. M. Hikam yang tampil di nomor perorangan TGR putra adalah PPLPD Jabar 4. Widya Tri, Fadya Salsadila, Nadya Putri Larasati asal PPLPD Jabar, Regu putri Medali Perunggu 1. Mykle Manopo yang tampil di kelas I putra dr PPLP Sulut 2. Fardlillah Rahma A dikelas J putri asal PPLP Jateng 3. Krisna Bayu, Rano Slamet N, M Hikam dari PPLPD Jabar Regu putra TGR 4. Rano Slamet dan Krisna Bayu yang juga berasal dari PPLPD Jabar, Ganda putra (sha)"}