{"url":"https://www.cnnindonesia.com/nasional/20180430233811-32-294801/ppp-imbau-beda-pilihan-presiden-tak-jadi-alasan-intimidasi","date":"2018-05-01 00:17:00","title":"PPP Imbau Beda Pilihan Presiden Tak Jadi Alasan Intimidasi","content":"Jakarta, CNN Indonesia -- Ketua Umum Partai Persatuan Pembangunan ( PPP ) Muhammad Romahurmuziy menyayangkan dugaan tindakan intimidasi yang dilakukan kelompok #2019GantiPresiden terhadap #DiaSibukKerja pada Hari Bebas Kendaraan Bermotor ( car free day ), Ahad (30/4) kemarin. Menurutnya, perbedaan pilihan politik tidak boleh mengganggu persaudaraan sesama anak bangsa. \"Kita juga boleh berbeda pilihan presiden mungkin dua atau lebih, tapi itu tidak harus kemudian menggunakan cara-cara yang intimidatif, tidak harus juga menggunakan cara-cara provokatif,\" kata Romi sapaan karibnya, di kompleks parlemen, Jakarta, Senin (30/4). Romi juga berharap tindakan persekusi dan intimidatif yang terjadi saat itu tidak terulang kembali. Tindakan tersebut merujuk pada persekusi terhadap seorang ibu dan anaknya yang viral lewat video. Romi pun mengimbau agar pemimpin partai politik maupun tokoh agama ikut memberi imbauan kepada masyarakat untuk menahan diri dari tindakan provokatif maupun intimidatif. Selain itu, Romi menilai perang tagar antara pendukung ganti presiden maupun mendukung Joko Widodo dua periode di media sosial merupakan hal yang wajar. Namun, dia berharap perang di media sosial jangan sampai melebar ke dunia nyata apalagi berujung pada kekerasan fisik. \"Karena pertarungan (di media sosial) hanya di antara para buzzer dan pendukung yang sama sekali tidak signifikan di dalam politik nasional,\" ujarnya. Untuk itu, ke depan dia meminta agar penanggungjawab penyelenggara car free day tidak kembali membiarkan kegiatan politik praktis berlangsung. \"Kalau kemarin ada keterlibatan penanggung jawab CFD secara sengaja membiarkan itu terjadi, ini harus diusut tapi kalau kemarin bentuk kecerobohan jangan diulang ke depan dan memang tidak semestinya CFD digunakan [untuk] kegiatan politik,\" katanya. Sebelumnya, korban yang mengaku diintimidasi kelompok#2019GantiPresiden, Susi Ferawati telah resmi melaporkan peristiwa yang dialaminya ke Polda Metro Jaya. Susi yang datang didampingi Ketua Cyber Indonesia, Muannas Alaidid itu menjelaskan peristiwa yang terjadi kepada dia dan anaknya saat Car Free Day (CFD) di Bundaran HI Jakarta, Minggu (30/4). Saat itu, Susi mengklaim dirinya bersama sekitar tiga ribu orang lainnya datang ke kawasan Monas dengan menggunakan kaos putih bertuliskan #DiaSibukKerja. Susi mengklaim kegiatan itu merupakan rencana jalan sehat yang sudah diatur sebelum CFD dilakukan. Susi sendiri baru mendapatkan pakaian dengan tulisan #DiaSibukKerja pagi hari di mana dia tiba di titik kumpul bersama teman-temannya. (eks/eks)"}