{"url":"https://nasional.tempo.co/read/1084585/bawaslu-minta-may-day-tidak-disisipi-kampanye-pilkada-dan-pilpres","date":"2018-05-01 00:20:00","title":"Bawaslu Minta May Day Tidak Disisipi Kampanye Pilkada dan Pilpres","content":"TEMPO.CO Jakarta - Badan Pengawas Pemilu (Bawaslu) meminta buruh yang berunjuk rasa memperingati Hari Buruh atau May Day, Selasa, 1 Mei 2018, tidak berkampanye soal pemilihan kepala daerah maupun presiden. \"Lebih baik dimaksimalkan untuk memperjuangkan kepentingan buruh,\" kata anggota Bawaslu Fritz Edward Siregar saat jumpa pers di kantor Bawaslu, Jakarta, Selasa, 30 April 2018. Bawaslu , kata dia, tidak  melarang semua upaya dan aktivitas demokrasi warga untuk berserikat, berkumpul dan menyatakan pendapat. Sebab, kemerdekaan untuk menyatakan pendapat dilindungi konstitusi Undang-Undang Dasar 1945. Baca: Polisi Tak Dibekali Senjata Api Amankan May Day Bahkan, Bawaslu memperbolehkan seandainya buruh mengenakan atribut  #2019GantiPresiden ataupun tandingannya.  Bawaslu pun tidak melarang jika buruh mendeklarasikan dukungan kepada tokoh yang didukung untuk menjadi calon presiden. \"Tidak masalah hal itu dilakukan asal bisa menjaga keamanan dan ketertiban,\" ucapnya. Namun, Bawasiu mengimbau agar kemerdekaan berpendapat itu dilakukan dalam koridor peraturan perundang-undangan yang berlaku, yaitu Undang-Undang Pilkada dan Pemilu. \"Kami mengimbau agar dalam penyampaian pendapat pada peringatan Hari Buruh 2018 tidak disisipkan materi kampanye pilkada maupun pemilu,\" tuturnya. Simak: Bawaslu Larang Buruh Bawa Atribut #2019GantiPresiden di May Day Materi kampanye yang dilarang Bawaslu ialah disampaikan dalam orasi terbuka maupun alat peraga seperti spanduk, poster ataupun selebaran yang memuat visi, misi, program maupun citra diri peserta pemilu. UU Nomor 7 Tahun 2017 tentang Pemilu menyebutkan, salah satu bentuk kampanye adalah rapat umum. Namun rapat umum hanya diperbolehkan selama 21 hari sebelum dimulainya masa tenang. Lihat: May Day, Serikat Pekerja Media Akan Suarakan Ini Sedangkan UU Pemilu mengamanatkan desain alat peraga kampanye pilkada dan pemilu harus mendapat izin Komisi Pemilihan Umum (KPU), sehingga apabila terdapat alat peraga selain itu, jeias merupakan pelanggaran undang-undang. UU juga melarang kegiatan kampanye dengan aktivitas konvoi kendaraan, intimidasi terhadap orang lain dan mengganggu ketertiban umum. \"Bawaslu berharap, peringatan Hari Buruh dapat berjalan dengan aman, tertib dan damai dan bebas dari kegiatan kampanye untuk pilkada maupun pemilu.\""}