{"url":"https://daerah.sindonews.com/read/1302077/23/tabrak-puluahan-warga-terduga-pelaku-curanmor-dihajar-masa-1525109657","date":"2018-05-01 00:34:00","title":"Tabrak Puluahan Warga, Terduga Pelaku Curanmor Dihajar Masa","content":"MALANG - Aksi heroik mengejar terduga pelaku pencurian kendaraan bermotor (Curanmor), terjadi di Kota Malang, Jawa Timur. Terjadi aksi kejar-kejaran di jalan raya, seperti adegan film aktion di layar lebar. Sebuah mobil minibus Daihatsu Senia hitam, bernomor polisi N 671 BW yang dikemudikan dua terduga pelaku curanmor, hacur lebur dilempari batu oleh warga di komplek pertokoan Sawojajar Mas, Kota Malang, Jawa Timur. Dua terduga pelaku, yang sempat keluar dari mobil dan mencoba melarikan diri ke arah perumahan Sawojajar I, berhasil ditangkap oleh petugas kepolisian dibantu warga yang sejak awal melakukan pengejaran. Roi Lesmono (38) warga Kecamatan Lowokwaru, Kota Malang, yang ikut melakulan pengejaran terhadap terduga pelaku, menyebutkan, setelah keluar dari mobil pelaku lari. \"Satu pelaku lari ke arah kanan, dan langsung berhasil ditangkap. Satu pelaku lagi lari ke semak-semak di sisi kanan. Setelah dicari, akhirnya berhasil ditangkap juga,\" terangnya. Aksi kejar-kejaran ini, terjadi sejak dari Jalan Letjen Sutoyo. Tepatnya di depan Hotel Savana. Roi mengaku, awalnya melihat mobil yang dikendarai pelaku menyerempet sejumlah pengguna jalan, tapi tidak berhenti, dan semakin tancap gas ke arah selatan. Setiba di perempatan Jalan Kaliurang, mobil berbelok ke arah kiri. Setelah melintasi rel kereta api, mobil berbelok ke kiri menuju Jalan Mahakam. Di dekat Lembaga Pemasyarakatan (LP) Kelas I Lowokwaru, mobil melaju kencang berbelok ke kanan melawan arus jalan searah di Jalan Barito. Dari Jalan Barito, mobil berbelok ke kiri menuju ke Jalan Tumenggung Suryo. \"Saat melintasi Jalan Tumenggung Suryo, bagian kiri mobil sempat ditabrak truck besar, hingga bannya pecah. Pengemudi truck berusaha membantu menghentikan laju mobil, tapi masih gagal,\" ungkap Roi. Mobil bergerak menuju ke Jalan Sulfat. Meski ban kiri depannya telah pecah, dua pelaku memaksa tetap memacu kendaraannya. Akibatnya, sejumlah pengendara kendaraan bermotor yang bersimpangan tertabrak. Gugun (34), salah seorang pengemudi ojek online, mengaku banyak korban berjatuhan akibat ditabrak mobil yang dikemudikan terduga pelaku. \"Saya ikut mengejar dari Jalan Mahakam. Sepanjang jalan, banyak korban berjatuhan karena ditabrak mobil pelaku,\" terangnya. Mobil pelaku baru bisa dihentikan, setelah melaju sepanjang 4 km. Warga yang emosi, langsung berusaha mengejar terduga pelaku dan merusak mobil yang dikendarai. \"Keduanya pelaku curanmor. Kami sudah melakukan penangkapan terhadap keduanya, dan masih kami lakukan pengembangan penyelidikan,\" ujar Kepala Satuan Reserse Kriminal (Satreskrim) Polres Malang Kota, AKP Ambuka Yudha. Dia juga menyebutkan, sementara ini sudah ditemukan sebuah kunci T yang diduga dijadikan alat bagi kedua terduga pelaku dalam melancarkan aksi kejahatannya. Sementara, mobil yang dikendarai pelaku, diduga merupakan sarana untuk melancarkan aksi kejahatan. (pur)"}