{"url":"http://gayahidup.republika.co.id/berita/gaya-hidup/info-sehat/18/05/01/p80ddw284-melewatkan-sarapan-tingkatkan-berat-badan","date":"2018-05-01 00:21:00","title":"Melewatkan Sarapan Tingkatkan Berat Badan","content":"REPUBLIKA.CO.ID, JAKARTA --  Melewatkan makan mungkin dianggap logis untuk menurunkan berat badan. Namun, melewatkan sarapan justru dapat berakibat sebaliknya. Terdapat banyak cara untuk menurunkan berat badan, baik yang terbukti ataupun tidak terbukti yang dapat membantu mengurangi berat badan. Namun peneliti dari Mayo Clinic, seperti dilansir Tech Times , menemukan bahwa melewatkan sarapan tidak membantu menurunkan berat badan. Sebaliknya, ini terkait dengan penambahan berat badan dan meningkatkan risiko obesitas. Penelitian yang dipresentasikan pada pertemuan Biologi Eksperimental di San Diego menganalisis 347 pria dan wanita yang sehat selama 12 tahun. Subjek yang diteliti ini berusia antara 18 tahun hingga 87 tahun dan memiliki skor indeks massa tubuh yang normal pada awal penelitian, serta mengikuti kebiasaan makan secara konstan selama studi. Menurut hasil penelitian, 26,7 persen dari subjek yang secara teratur melewatkan sarapan mengalami obesitas dibandingkan dengan 10,9 persen subjek yang sering sarapan. Studi ini juga menemukan bahwa orang yang melewatkan sarapan memiliki pinggang rata-rata 97,5 sentimeter, lebih besar 9,8 sentimeter daripada pinggang rata-rata orang yang secara teratur sarapan. Makan sarapan di pagi hari dapat memicu metabolisme seseorang sehingga membantu membakar lebih banyak kalori. Selain itu, sarapan yang seimbang mampu memberikan nutrisi tertentu yang mungkin terabaikan dan menjaga tubuh tetap sehat. Penelitian ini sesuai dengan hasil penelitian yang dilakukan oleh peneliti di Universitas Helsinki. Mereka menemukan bahwa manajemen berat badan yang efektif terkait dengan kebiasaan makan yang teratur dan frekuensi yang tepat. Penelitian terbaru juga mengungkapkan bahwa pasta tidak berkontribusi terhadap kenaikan berat badan atau peningkatan lemak tubuh, dan nyatanya membantu orang menurunkan berat badan. Hal itu merupakan kebalikan dari pola pikir sebelumnya, yang menyatakan bahwa semua bentuk karbohidrat tidak baik untuk menurunkan berat badan. Studi lain juga menunjukkan bahwa kecepatan orang makan makanan mempengaruhi berat badan. Orang yang makan cepat memiliki risiko lebih tinggi untuk menjadi gemuk, sementara mereka yang makan dengan lambat dapat menurunkan berat badan. Hubungan itu dikatakan karena hormon yang ada membuat pemakan lambat merasa lebih kenyang saat makan jumlah makanan yang sama dibandingkan dengan pemakan cepat."}