{"url":"https://news.detik.com/berita/d-3998876/antisipasi-may-day-penumpang-ka-dari-gambir-bisa-naik-di-jatinegara","date":"2018-05-01 00:15:00","title":"Antisipasi May Day, Penumpang KA dari Gambir Bisa Naik di Jatinegara","content":"Jakarta -\nPT KAI melakukan rekayasa pola keberangkatan KA dari Stasiun Gambir. Rekayasa ini merupakan antisipasi pengalihan arus lalu lintas menuju stasiun karena adanya peringatan Hari Buruh di kawasan Monas, Jakarta Pusat. Disebutkan, sebanyak 23 KA masuk dalam rekayasa pola keberangkatan dari Stasiun Gambir pada Selasa (1/5/2018). Sejumlah 23 KA ini akan diberhentikan luar biasa (BLB) untuk proses naik penumpang KA di Stasiun Jatinegara. \"Jadi penumpang KA yang kesulitan menuju Gambir bisa mencari alternatif dengan naik KA dari Stasiun Jatinegara. Biasanya KA keberangkatan Stasiun Gambir tidak berhenti di Stasiun Jatinegara,\" kata Senior Manager Humas PT KAI Daop 1 Jakarta Edy Kuswoyo, Senin (30/4/2018). \"Namun khusus hari Selasa (1/5) akan berhenti di Stasiun Jatinegara. Hal ini demi memudahkan pelayanan penumpang,\" imbuhnya. PT KAI mengimbau para penumpang mengantisipasi dan memperkirakan waktu keberangkatan KA agar tidak tertinggal. KA yang terdaftar dalam rekayasa pola keberangkatan ini tetap berangkat dari Stasiun Gambir sesuai dengan jadwal. \"Ke-23 KA tersebut tetap akan berangkat dari Gambir sesuai dengan jadwal. Namun ada penyesuaian pola operasi. Di Stasiun Jatinegara, kereta akan berhenti guna menaikkan penumpang,\" ujar Edy. \"Para penumpang yang sudah memiliki tiket/kode booking KA pada jam keberangkatan tersebut dapat naik dari Stasiun Jatinegara. Kita juga menyiagakan petugas untuk membantu pelayanan penumpang di sana,\" tambahnya. Rekayasa operasi KA ini berlaku mulai keberangkatan KA 14 (Argo Muria) relasi Gambir-Semarang Tawang keberangkatan pukul 07.00 WIB sampai KA 48 (Sembrani) relasi Gambir-Surabaya Pasar Turi keberangkatan pukul 19.15 WIB. Berikut daftar KA yang berangkat dari stasiun Gambir dan juga akan Berhenti Luar Biasa (BLB) di Stasiun Jatinegara: [Gambas:Video 20detik] (tsa/rvk)"}