{"url":"https://sport.detik.com/sepakbola/uefa/d-3998879/tanpa-robben-dan-boateng-pun-bayern-tetap-percaya-diri","date":"2018-05-01 00:39:00","title":"Tanpa Robben dan Boateng Pun Bayern Tetap Percaya Diri","content":"Madrid - Bayern Munich dipastikan tanpa Arjen Robben dan Jerome Boateng saat melawat ke Real Madrid. Bayern tetap percaya diri bisa pulang dengan hasil positif. Robben dan Boateng sama-sama menuntaskan laga leg pertama semifinal Liga Champions kontra Madrid lebih cepat karena cedera. Robben cuma bermain delapan menit, sementara Boateng tampil 34 menit di laga yang berakhir dengan kekalahan 1-2 tersebut. Robben diketahui mengalami masalah otot adductor, sementara Boateng mengalami problem pada hamstring -nya. Kedua pemain ini pun telah dipastikan bakal ditepikan untuk partai leg kedua di Santiago Bernabeu, Rabu (2/5/2018) dini hari WIB. Kehilangan Robben dan Boateng tentu saja jadi kerugian besar, mengingat keduanya pilihan utama di tim. Robben sejauh ini sudah melalui 34 pertandingan di seluruh ajang, sementara Boateng 31 kali tampil. Joshua Kimmich mengaku bakal merasakan langsung dampak absennya kedua pemain tersebut, mengingat keduanya bermain persis di samping dan depannya. Tapi, bagi Kimmich, bukan itu persoalan terbesarnya. Dia percaya diri timnya akan tetap mampu bikin peluang-peluang seperti pada leg pertama. Namun kali ini harus memastikan diri memaksimalkan kans-kans tersebut, sesuatu yang tak dilakukan di leg pertama. Bayern kala itu tampil dominan dengan penguasaan bola hingga 59 persen, melepaskan 13 tembakan dengan lima mengarah ke gawang. Sementara Madrid punya tujuh upaya dan empat di antaranya tepat target. \"Tentu saja ini takkan mudah, kehilangan dua pemain inti, terutama mengingat mereka bermain tepat di samping saya, dengan Jerome di sebelah saya dan Arjen di depan saya,\" kata Kimmich dilansir Soccerway \"Tapi kami sudah menunjukkan di leg pertama bahwa kami mampu bermain tanpa mereka dan kami punya banyak peluang saat itu. Itulah tujuan di Madrid, tapi kali ini kami harus memaksimalkan peluang kami,\" imbuhnya. (raw/cas)"}