{"url":"http://en.republika.co.id/berita/en/national-politics/18/05/01/p80ceb414-stedi-susi-file-police-reports-on-alleged-intimidation","date":"2018-05-01 00:07:00","title":"Stedi, Susi file police reports on alleged intimidation","content":"REPUBLIKA.CO.ID, JAKARTA -- A Jakarta citizen named Stedi filed a police report on alleged intimidation experienced during Car Free Day on Sunday (April 29). In a viral video, Stedi who wear t-shirt of support to President Joko Widodo (Jokowi) was seen to be surrounded by a crowd of people with opposite political preference. The people who wore t-shirt with printed slogan of #2019GantiPresiden were waving banknotes on Stedi. They accused him to have received payment to wear t-shirt supporting Jokowi. \"How much you get paid?\" they asked the 36 year-old men while waving the banknotes. However, the video did not show earlier scenes. According to Stedi, he was resting alone at police\u0027s post when seeing a boy and his mom, which later known as Susi Ferawati, were intercepted by some men who wear t-shirt indicating their support to have a new president in 2019 election. \"I was trying to help the boy, but I was intercepted by the mass of #2019GantiPresiden,\" he said on Monday. Stedi said he tried to escape, but the mass kept on teasing him and urging him to take off his t-shirt. He refused to do so. \"My president is Jokowi, why do I have to take off my shirt?\" he said. He admitted to wear the t-shirt #DiaSibukKerja to participate in an event held by Joko Widodo Volunteer. Stedi who is also a Joko Widodo volunteer was accompanied by a lawyer from Indonesian Great Legal Advocacy Association when filing the report. \"We have reported a vicious act to humanity that has tainted the democracy, namely persecution,\" said lawyer, Bambang Sripujo. Meanwhile, also on Monday, Susi has came to Jakarta Metro Police headquarters to report alleged intimidation. According to Susi, during the incident she was walking with her son through a group of people who wear t-shirt #2019GantiPresiden. Some men teased her and it brought tears to her son eyes. In the video, some other men were seen trying to escort Susi and her son. \"I was left behind the group because my son had to make a stop at a nearest toilet,\" Susi said. Earlier, Indonesia Solidarity Party (PSI) representatives also tried to file the same report on incident experienced by Susi. However, Susi filed the report in person. She denied affiliation to certain party. \"I\u0027m independent. I\u0027m a housewife,\" she said. General Secretary of Alumni 212, Bernard Abdul Jabbar asserted that the group did not coordinate movement to elect new president during Car Free Day in Jakarta on Sunday . The mass came at their own will and so did some of the Alumni 212 members. Related to alleged intimidation to Jokowi\u0027s supporter, he asked the victims to file police reports to the police. Bernard asked the police to investigate the incident. He said it also could be done by people who want to harm the event. Meanwhile, the police have urged those who were intimidated during the event to file a police report. The police were still learning the possibility of criminal acts of intimidation. \"We will see whether there were criminal act or not,\" Head of Public Information Bureau of Public Relations Division of the National Police Mohammad Iqbal said on Monday."}