{"url":"https://ekbis.sindonews.com/read/1302074/34/tpia-gandeng-6-pemegang-lisensi-kelas-dunia-bangun-kompleks-petrokimia-1525107284","date":"2018-05-01 00:16:00","title":"TPIA Gandeng 6 Pemegang Lisensi Kelas Dunia Bangun Kompleks Petrokimia","content":"JAKARTA - PT Chandra Asri Petrochemical Tbk (kode emiten: TPIA) melalui entitas anaknya, PT Chandra Asri Perkasa (CAP2), menapaki jejak langkah baru terkait pemilihan teknologi untuk pembangunan kompleks petrokimia keduanya di Indonesia. CAP2 menandatangani enam perjanjian lisensi dan desain teknik dengan pemegang lisensi kelas dunia. Adapun enam pemegang lisensi tersebut di antaranya Lummus Technology CB\u0026I untuk Naptha Cracker dan pabrik Butadiene; GTC Technology untuk aromatics (benzene, toluene and xylenes) recovery plant; Texplore untuk pabrik High Density Polyethylene (HDPE); dan Lyondellbasell untuk pabrik Low Density Polyethylene (LDPE) dan pabrik Polypropylene (PP). \"Sebagai bagian dari strategi pertumbuhan kami untuk memenuhi permintaan produk petrokimia yang semakin berkembang di Indonesia, Chandra Asri Perkasa berdiri pada April 2017 melakukan studi kelayakan kompleks petrokimia kedua yang diperkirakan memiliki total investasi USD4 miliar hingga USD5 miliar,\" kata Presiden Direktur CAP Erwin Ciputra dalam rilis di Jakarta, Senin (30/4/2018). Sambung dia, pemilihan lisensi-lisensi teknologi ini adalah tonggak bersejarah yang mengukuhkan rencana CAP berekspansi di bidang petrokimia. Pihaknya yakin teknologi yang dipilih ini akan memastikan produktivitas yang tinggi dan efisien untuk kompleks baru CAP. Kompleks kedua ini akan menghasilkan 1.1 MMTA Ethylene, 600 KTA Propylene, 175 KTA Butadiene, 363 KTA Benzene, 450 KTA HDPE dan 450 KTA PP untuk operasi setahun penuh. CAP2 akan menyelesaikan desain teknik dasar pada akhir 2018 dan sedang menunggu keputusan investasi akhir yang diharapkan sudah ada pada awal 2020, dan pengoperasian secara komersial direncanakan mulai awal 2024. \"Setelah kompleks petrokimia kedua kami beroperasi penuh, kami akan semakin memenuhi permintaan domestik dengan lebih baik sekaligus meringankan beban impor, serta berkontribusi terhadap pertumbuhan ekonomi Indonesia, dan memperbaiki keseimbangan perdagangan,\" terangnya. Erwin optimis eksekusi proyek ini akan berjalan lancar, dengan tentunya dukungan dan insentif dari pemerintah sebagai salah satu dari 10 industri yang diprioritaskan dalam Rencana Induk Pembangunan Industri Nasional tahun 2015-2035. Produk petrokimia dari kompleks petrokimia yang baru ini ditargetkan dapat menurunkan angka impor Indonesia terhadap Olefin dan Poliolefin yang saat ini berjumlah lebih dari 2 juta metrik ton per tahun. Saat ini, CAP adalah produsen petrokimia yang terbesar dan terintegerasi di Indonesia dengan perkiraan pangsa pasar dalam negeri 52% untuk Olefin, 24% untuk Polyethylene, dan 29% untuk Polypropylene. (ven)"}