{"url":"http://bola.republika.co.id/berita/sepakbola/liga-indonesia/18/05/01/p80eox284-milla-optimistis-timnas-u23-membaik-dalam-empat-bulan","date":"2018-05-01 00:46:00","title":"Milla Optimistis Timnas U-23 Membaik dalam Empat Bulan","content":"REPUBLIKA.CO.ID, CIBINONG, JAWA BARAT -- Pelatih Tim Nasional U-23 Indonesia Luis Milla optimistis kualitas skuatnya akan membaik dalam empat bulan ke depan atau bertepatan dengan Asian Games 2018. Milla menyebut hal itu berkaitan dengan dua laga Timnas U-23 Indonesia di turnamen Anniversary Cup 2018 yang dilalui tanpa kemenangan. Timnya kalah dari Bahrain 0-1, Jumat (27/4) dan seri dengan Korea Utara 0-0 pada Senin (30/4). \"Tim sudah bermain dengan baik, tetapi skuat ini sedang tumbuh dan berkembang. Dalam empat bulan kami akan lebih baik,\" ujar Luis Milla usai bertanding melawan Korea Utara di Stadion Pakansari, Senin (30/4) malam. Pria asal Spanyol itu melanjutkan, yang kurang dari timnya saat ini adalah gol karena secara umum permainan tim dinilainya sudah bagus. Evan Dimas dan kawan-kawan, kata dia, bisa menerjemahkan keinginannya untuk membangun serangan dari bawah. Selain itu, dapat pula mengandalkan kecepatan pemain sayap ketika tim dalam posisi menyerang balik. Pertahanan juga dianggapnya sudah berjalan dengan baik. \"Yang kurang cuma gol. Mudah-mudahan ke depan bisa diperbaiki lagi dengan permainan kombinasi,\" tutur Milla. Adapun di PSSI Anniversary Cup 2018, Indonesia untuk sementara berada di posisi terakhir karena cuma meraup satu poin dari dua pertandingan. Terkini, Senin (30/4) Timnas U-23 Indonesia imbang 0-0 dengan Korea Utara. Sementara tim lainnya, Korut dan Uzbekistan berada di posisi ketiga klasemen sementara dengan dua poin dari dua pertandingan. Peringkat satu Anniversary Cup 2018 masih dipegang Bahrain dengan empat poin. Dengan sistem setengah kompetisi atau round robin , Indonesia kehilangan peluang menjadi yang terbaik di Anniversary Cup 2018. Berikutnya, pada hari terakhir turnamen PSSI Anniversary Cup 2018, Kamis (3/5), Korea Utara akan menghadapi Bahrain mulai pukul 16.00 WIB, sementara Indonesia menghadapi Uzbekistan mulai pukul 19.30 WIB."}