{"url":"https://ekbis.sindonews.com/read/1302075/178/bri-gandeng-mercedes-benz-berikan-penawaran-bunga-murah-1525107973","date":"2018-05-01 00:36:00","title":"BRI Gandeng Mercedes Benz Berikan Penawaran Bunga Murah","content":"JAKARTA - PT Bank Rakyat Indonesia (Persero) Tbk berkomitmen meningkatkan pelayanan bagi nasabahnya, baik melalui produk simpanan maupun pembiayaan pinjaman. Sebagai tindak lanjut komitmen tersebut, kali ini PT Bank Rakyat Indonesia (Persero) Tbk bersama PT Mercedes Benz Distribution Indonesia menandatangani komitmen kerja sama strategis pemasaran mobil Mercedes Benz melalui Kredit Kendaraan Bermotor (KKB) BRI. Acara penandatanganan ini dilakukan Direktur Konsumer Bank BRI Handayani dengan President Director \u0026 CEO PT Mercedes Benz Distribution Indonesia Roloef Lamberts di Kantor Pusat BRI, Jakarta, Senin (30/4/2018). \"Nasabah Bank BRI yang akan melakukan pembelian mobil baru Mercedes Benz melalui Kredit Kendaraan Bermotor (KKB BRI) dapat diberikan penawaran program khusus\" ujar Handyani saat penandatanganan perjanjian. Program khusus tersebut yakni pemberian KKB BRI suku bunga 3,5% untuk tenor 3 tahun dengan jangka waktu maksimal kredit sampai dengan 6 tahun. \"Program khusus lainnya KKB VIP BRI, yaitu sebuah program yang ditujukan kepada nasabah dengan jumlah dana tertentu yang akan mendapatkan pre-approval dengan bunga yang lebih murah dibandingkan dengan nasabah regular Bank BRI\" jelas Handayani. Program KKB VIP BRI dapat dilayani di seluruh unit kerja BRI, sehingga seluruh nasabah terpilih mendapatkan keistimewaan KKB BRI dalam kemewahan Mercedes Benz. Diharapkan dengan adanya program khusus tersebut maka dapat meningkatkan pelayanan untuk nasabah BRI sekaligus meningkatkan penjualan, baik dari sisi unit kendaraan Mercedes Benz ataupun penggunaan produk pembiayaan KKB BRI. BRI merupakan bank dengan jumlah nasabah sekitar 70 juta orang yang terdiri dari nasabah simpanan maupun pinjaman yang tersebar di unit kerja BRI di seluruh Indonesia. Melalui berbagai kerja sama dengan produsen kendaraan bermotor, Bank BRI memanjakan nasabah dengan penawaran menarik. Sebelumnya, Bank BRI telah menjalin kerja sama dengan BMW, Honda, Toyota, Daihatsu, Suzuki, Mitsubishi dan Nissan dalam produk KKB BRI. \"Melalui kerja sama dengan Mercedes Benz Indonesia ini, kami berkomitmen memberikan kemudahan dan keistimewaan bagi nasabah, khususnya para penggemar Mercedes Benz,\" pungkas Handayani. (ven)"}