{"url":"http://poskotanews.com/2018/05/01/avengers-infinity-war-pecahkan-rekor-tapi-baguskah-filmnya/","date":"2018-05-01 00:11:00","title":"Avengers: Infinity War Pecahkan Rekor, Tapi Baguskah Filmnya?","content":"AMERIKA – Avengers: Infinity War mencatat sejarah dengan pendapatan box office global sebesar $630 juta (Rp8.75 triliun) pada pekan perdana penayangannya, menurut perkiraan perusahaan pemantau industri film Exhibitor Relations. Angka tersebut belum termasuk pendapatan box office dari bioskop Cina, yang belum menayangkan film jagoan super terbaru dari Marvel Studios ini. Jika perkiraan ini dikonfirmasi, Infinity War akan menyalip rekor The Fate of The Furious yang meraup $542 juta pada pekan perdana penayangannya pada 2017 lalu. Infinity War juga tampaknya mencetak rekor domestik, meraup $250 juta di AS pada pekan perdana. Angka resminya akan keluar pada hari Senin (30/04), namun pendapatan ini akan melampaui Star Wars: The Force Awakens yang meraup $248 juta pada 2015 lalu. Infinity War, disutradarai Joe dan Anthony Russo bersaudara, dibuat dengan bujet $300 juta – $400 juta. Film ini menceritakan usaha para jagoan super Marvel melawan penjahat ruang angkasa, Thanos. Jajaran aktor ternama, antara lain Robert Downey Jr., Scarlett Johansson, Benedict Cumberbatch, Chadwick Boseman, dan Christ Pratt, membintangi sekuel ini, yang pertama dari dua bagian ini. Bagian kedua dijadwalkan untuk tayang perdana pada Mei 2019. Avengers: Infinity War dirilis sepuluh tahun sejak Iron Man, yang memulai serangkaian film jagoan super ternama. Film Avengers pertama dirilis pada 2012. Film tersebut mencatat rekor tayang perdana bagi film Marvel, meraup $207,4 juta di dalam negeri. Age of Ultron, film kedua Avengers, tayang perdana dengan $191 juta. Baguskah filmnya? Avengers: Infinity War mendapat pujian dari banyak pemerhati film, yang memandang film ini sebagai kulminasi dari jagat sinematik Marvel. Pemerhati film di BBC Radio 1, Ali Plumb, menyanjung Infinity War sebagai “film Marvel paling besar dan berani”. “Anda akan terguncang, dan trailer-nya berbohong,” ujarnya. Menurut Plumb, Infinity War dipenuhi banyak momen penting bagi para penggemar jagat sinematik Marvel, yang karena itu disarankan untuk segera menonton demi menghindari spoiler. Sejak film ini dirilis, dilancarkan kampanye #ThanosDemandsYourSilence dalam upaya mencegah hal itu. Satu kekurangan utama, kata Plumb, ialah penonton perlu menonton film-film Marvel sebelumnya untuk memahami Infinity War. Itu karena, dengan tokoh yang begitu banyak, tidak terdapat cukup ruang untuk pengembangan karakter. Beberapa penonton mungkin tidak mengenali semua tokoh yang muncul atau referensi dalam film ini. Adapun sebagian penggemar juga bisa jadi kecewa karena tokoh pendukung favorit mereka hanya muncul sesaat, dan hanya bicara satu-dua kalimat. “Ini berarti jika Anda penggemar berat seperti saya, film ini bernilai lima bintang. Tapi jika Anda penggemar kasual yang sesekali menikmati film Avengers, ini hanya empat bintang.” (BBC)"}